<?php
/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = '常见问题';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <ul>
        <li><strong>如何保证是真品？</strong>
            <br/>
            均从美国本土大型实体连锁店亲自挑选， 保证原装正品
            <br/><br/>
        </li>
        <li><strong>快递多长时间能收到?</strong>
            <br/>
            因为走的都是合法的正规路线， 所以会因为美国的出关和国内的进关清关流程而延长快递时间。
            根据经验， 正常情况下， 从下单到收到最快3-4周左右， 最慢可能因为国内海关原因6周左右（很少发生）。 具体流程时间如下： 
            <br/>下单 -> 从美国机场起飞 -> 到达国内海关， 1-2周； 
            <br/>国内海关清关的时间要看国内海关心情， 1-3周不等
            <br/><br/>
        </li>
        <li><strong>我们的价格不比某宝低(回馈老客户等活动除外)</strong>
            <br/>* 良心商品 - 所列都是在美国本地口碑非常好的热销商品, 而且大部分自己或自己的亲戚朋友使用过给赞的
            <br/>* 让您省心 - 
            每一样东西我们都是本着为自己买的心态从美国本地实体连锁店或美国本地官方网站亲自精心挑选打包装发快递的, 都是体力活。
            国际快递的价格贵到什么程度查一下就知道了。 还有清关和关税， 都不用您操心， 您只负责收货。
            如果某宝声称美国原装+包国际快递+包关税， 价格还比这便宜， 给您的建议是如果有条件最好仔细咨询下美国当地的价格再决定下单。
            <br/><br/>
        </li>
        <li><strong>环境和慈善</strong>
            <br/>
            收入除了用于上面提到的人力成本和网站正常运维的支出， 我们还会将一部分用于国内环境保护和慈善项目， 具体项目会定期公布。
            <br/><br/>
        </li>
        
                <li><strong>网站名字为啥叫北美40</strong>
            <br/>
            自己造的东西总要起个名字吧, 比如自己的孩子, 啊哈哈哈哈.. 不过想出个满意的名字来其实也挺难的.. 
            北美40网站的源代码内部代号是US40, 来源于美国州际40号公路, 简称I-40。 这条高速公路西起远在美国西海岸加州, 东到北卡来罗纳州的东海岸, 横穿美国境内， 全长4千多公里。 
            也经过网站作者居住地附近， 作者时常行驶在这条高速上， 一是以此名表达对这条公路的感激， 二是亲们手里收到的货物很多也是经过这条高速穿过多个州运过来的。 
            <br/><br/>
        </li>
        <li><strong>如有其他建议和未尽事宜， 请联系微信</strong>
            <br/>
            <img src='/images/wechat_wjo.jpg' height="220"/>
            <br/>
        </li>


    </ul>
</div>
